
/* Class = "IBUILabel"; text = "Build date:"; ObjectID = "6"; */
"6.text" = "Build date:";

/* Class = "IBUILabel"; text = "(build info)"; ObjectID = "7"; */
"7.text" = "(build info)";

/* About company description text */
"8.text" = "Zia Consulting is a group of dedicated professionals focused on dramatically improving business results. Our team has a proven track record of delivering measurable results and technical innovation while leveraging business management experience. We enable our clients to reach their goals by building trusted business advisor relationships.";
